[
  {
    "title": "科学研判 习近平对经济发展提出这些重大论断",
    "time": "2020-08-12",
    "summary": "当今世界正经历百年未有之大变局，我国发展的内部条件和外部环境正在发生深刻复杂变化，一些传统行业受到冲击，而智能制造、在线消费等新兴产业展现出强大成长潜力，成为我们改造提升传统产业，培育壮大新兴产业的契机。"
  },
  {
    "title": "拒绝“舌尖上的浪费”  琅琅读书声",
    "time": "2020-08-12",
    "summary": "粮食问题一直是困扰世界的一大难题。自2020年全球新冠肺炎疫情蔓延以来，国际粮食市场出现较大波动，加之蝗灾、极端天气等因素影响，使得全球粮食安全及短缺问题更加严峻。"
  },
  {
    "title": "香港各界支持全国人大常委会依法作出决定",
    "time": "2020-08-12",
    "summary": "香港各界人士表示，全国人大常委会就香港特区第六届立法会继续运作作出的决定，不仅是宪法和基本法赋予的权力，更是照顾了特区的实际，确保香港社会经济有序发展。"
  },
  {
    "title": "央视快评丨维护香港根本利益的必要之举",
    "time": "2020-08-12",
    "summary": "十三届全国人大常委会第二十一次会议11日表决通过了《全国人民代表大会常务委员会关于香港特别行政区第六届立法会继续履行职责的决定》。根据《决定》，2020年9月30日后，香港特别行政区第六届立法会继续履行职责，不少于一年，直至香港特别行政区第七届立法会任期开始为止。"
  },
  {
    "title": "31省区市新增确诊病例25例，其中境外输入病例16例，本土病例9例",
    "time": "2020-08-12",
    "summary": "8月11日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例25例，其中境外输入病例16例（广东6例，上海4例，内蒙古1例，浙江1例，福建1例，山东1例，四川1例，陕西1例），本土病例9例（均在新疆）；无新增死亡病例；新增疑似病例1例，为境外输入病例（在上海）。"
  },
  {
    "title": "“中国的帮助增强了我们抗疫信心”（患难见真情 共同抗疫情）",
    "time": "2020-08-12",
    "summary": "在阿布贾封城的情况下，工作人员带着特别通行证，挨家挨户敲门向商家购买材料。公司其他项目部也迅速送来急需的物资：阿布贾航站楼项目部送来脚手架、地面漆、电缆；卡诺项目部送来医用屏风；运营事业部从仓库里翻出水暖材料。“为了搭建钢结构的消毒间，我们把原来的保安房都拆了，终于凑齐了建筑材料……”负责新建消毒间的张贵回忆道。"
  },
  {
    "title": "港媒：以50万港元保释，5000万港元资产被冻结",
    "time": "2020-08-12",
    "summary": "香港警方10日以涉嫌违反香港国安法及串谋欺诈等罪名拘捕10人，其中包括乱港分子、香港“壹传媒”创办人黎智英。综合香港《东方日报》等港媒报道，黎智英获准保释，今天（12日）凌晨完成保释手续，走出旺角警署。其保释金为30万元（港元，下同）现金及20万元人事担保。"
  },
  {
    "title": "快讯！拜登宣布选择哈里斯作为竞选搭档",
    "time": "2020-08-12",
    "summary": "【环球网报道】美国民主党籍总统候选人、前副总统拜登发布推特宣布他将选择卡马拉·哈里斯（Kamala Harris）为自己的竞选搭档。"
  },
  {
    "title": "暴雨预警！全国13省市区有大到暴雨 京津冀局地大暴雨",
    "time": "2020-08-12",
    "summary": "预计，8月12日08时至13日08时，内蒙古东南部、山西中南部、河北、北京、天津、山东西北部、辽宁西部、河南北部、甘肃南部和东部、陕西南部、四川盆地中西部、云南西部和南部、广东南部沿海等地的部分地区有大到暴雨，其中，河北中部和东北部、北京、天津西部等地局地有大暴雨（100～200毫米），四川盆地中西部的部分地区有大暴雨到特大暴雨（100～280毫米）。"
  },
  {
    "title": "河南再迎强降雨！局部有暴雨、大暴雨！",
    "time": "2020-08-12",
    "summary": "8月我省沿黄及其以北降水明显偏多，12-13日上述地区仍有暴雨、大暴雨，强降水落区叠加，需加强防范豫北山洪和地质灾害、城市内涝及农田积涝，同时做好大秋作物田间管理。"
  },
  {
    "title": "北京最强暴雨预警刷屏！网友：这暴雨到底有多大？",
    "time": "2020-08-12",
    "summary": "8月11日，北京市气象部门预报显示，京津冀地区于12日将有一次区域性强降雨天气过程，大部分地区将出现大到暴雨，局地有大暴雨，为今年入汛以来最强降雨过程。"
  },
  {
    "title": "无纺复合工艺采用医用级防护胶 环保安全有保障",
    "time": "2020-08-12",
    "summary": "当前，新冠肺炎疫情时刻牵动着全国人民的心，在抗击疫情的战场上，医务人员的护身“铠甲”——防护服发挥了重要作用。据了解，一件防护服的生产至少需10道工序，每一道环节都必须层层把关，严防纰漏。"
  }
]