// let a = require("./a")
// // 第1次导入后，会把内容缓存起来
// // 后面，直接去缓存中取
// require("./a")
// require("./a")

// console.log(a);

// ------------------------------------------------
// 模块分三类：
//     1）内置模块   也叫系统模块    node中提供好的模块， 我们不需要下载
//        如：path   http   url  ....
// let http = require("http") // 导入系统模块
//        导入时，直接写模块名，不能以./或../打头
// ------------------------------------------------
//     2）第三方模块   别人写好的模块   上传到了NPM网站了，你要使用必须下载安装
//         下载：npm install jquery  明天说
// ------------------------------------------------
//     3）自定义模块   说白了，就是程序员自己的模块
//         require("./  或   ../")
// ------------------------------------------------

let xx = require("./utils/index.js")
console.log(xx);